<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/index.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Impressum und Haftungsausschluss</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<meta name="Description" content="Impressum und Haftungsausschluss" />
<meta name="language" content="de" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link href="mimes/styles/main_alt.css" rel="stylesheet" type="text/css" media="screen" />
<!-- InstanceEndEditable -->
</head>
<body>
<div id="header">
<div id="layer"></div>
</div>
<div id="page">
  <div id="pagebg"> 
    <div id="content">
        <div class="post"><!-- InstanceBeginEditable name="EditRegion6" -->
            <div><img src="mimes/images/img08.jpg" alt="Mallorca" width="466" height="152" /></div>
            <!-- InstanceEndEditable -->
            <h1 class="title"><!-- InstanceBeginEditable name="H1" -->fincazentrale.com - Impressum<!-- InstanceEndEditable --></h1>
        <p class="meta"><small><!-- InstanceBeginEditable name="small" -->alle wichtigen Daten zum Impressum und der obilgatorische Haftungsausschluss
			<!-- InstanceEndEditable --></small>
        </p>
        <div class="entry">
        <!-- InstanceBeginEditable name="content" -->
           	<h2>Impressum</h2>
           	<p><strong>Angaben nach dem Teledienstegesetz, TDG</strong><br>
           	fincazentrale.com <br> 
           	Avd. Son Bieló<br>
           	ES 07620 Son Bieló<br>
           	Tel: 0034/606 740 656<br><br>
           	Redaktion: fincazentrale.com SL<br>
           	Copyright  fincazentrale.com SL / Alle Rechte vorbehalten
           	</p>
           	<h2>Haftungsausschluss</h2>
			<p><strong>1. Inhalt des Onlineangebotes:</strong> Der Betreiber dieses Onlineangebotes, &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die 
            Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen.<br>
           	Haftungsanspr&uuml;che gegen den Betreiber dieses Onlineangebotes, die sich auf Sch&auml;den materieller oder ideeller Art beziehen, welche 
            durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger 
            Informationen verursacht wurden sind grunds&auml;tzlich ausgeschlossen, sofern seitens des Betreibers dieses Onlineangebotes kein nachweislich 
            vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt.<br>
			Alle Angebote sind freibleibend und unverbindlich. Der Betreiber dieses Onlineangebotes beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der 
            Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die 
            Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.
            </p>
			<p><strong>2. Verweise und Links:</strong> Sofern auf Verweisziele ("Links") direkt oder indirekt verwiesen wird, die au&szlig;erhalb des
            Verantwortungsbereiches des Betreibers dieses Onlineangebotes liegen, haftet dieser nur dann, wenn er von den Inhalten Kenntnis hat und es
            ihm technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern.<br>
			F&uuml;r dar&uuml;ber hinausgehende Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart
			dargebotener Informationen entstehen, haftet allein der Anbieter dieser Seiten, nicht derjenige, der &uuml;ber Links auf die jeweilige 
            Ver&ouml;ffentlichung lediglich verweist.<br>
            Diese Einschr&auml;nkung gilt gleicherma&szlig;en auch f&uuml;r Fremdeintr&auml;ge in vom Betreiber dieses Onlineangebotes eingerichteten
            G&auml;steb&uuml;chern, Diskussionsforen und Mailinglisten.
            </p>
			<p><strong>3. Urheberrecht: </strong>Der Betreiber dieses Onlineangebotes ist bestrebt, in allen Publikationen die Urheberrechte der 
            verwendeten Grafiken, Sounds und Texte zu beachten, von ihm selbst erstellte Grafiken, Sounds und Texte zu nutzen oder auf lizenzfreie Grafiken, 
            Sounds und Texte zur&uuml;ckzugreifen.<br>
            Sollte sich auf den jeweiligen Seiten dennoch eine ungekennzeichnete, aber durch fremdes Copyright gesch&uuml;tzte Grafik, ein Sound oder Text 
            befinden, so konnte das Copyright vom Betreiber dieses Onlineangebotes nicht festgestellt werden. Im Falle einer solchen unbeabsichtigten 
            Copyrightverletzung wird der Betreiber dieses Onlineangebotes das entsprechende Objekt nach Benachrichtigung aus seiner Publikation entfernen bzw. 
            mit dem entsprechenden Copyright kenntlich machen.<br>
            Das Copyright f&uuml;r ver&ouml;ffentlichte, vom Betreiber dieses Onlineangebotes selbst erstellte Objekte bleibt allein beim Autor der Seiten. 
            Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken, Sounds oder Texte in anderen elektronischen oder gedruckten Publikationen ist ohne 
            ausdr&uuml;ckliche Zustimmung des Betreibers dieses Onlineangebotes nicht gestattet.
            </p>
			<p><strong>4. Rechtswirksamkeit dieses Haftungsausschlusses: </strong>Dieser Haftungsausschluss ist als untrennbarer Teil des Internetangebotes 
            zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, 
            nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit 
            davon unber&uuml;hrt.
            </p>
        <!-- InstanceEndEditable --></div>
        </div>
    </div>
    <div id="sidebar">
      <ul>
        <li>
          <h3>fincazentrale.com</h3>
          <ul>
            <li><a href="/">Home</a></li>
            <li><a href="/objekte.html">Objektübersicht</a></li>
            <li><a href="anfrage.php">Anfrage</a></li>
            <li><a href="kontakt.php">Kontakt</a></li>
            <li><a href="agb.html">AGB</a></li>
            <li><a href="impressum.html">Impressum</a></li>
          </ul>
        </li>
        <li>
        <!-- InstanceBeginEditable name="EditRegion7" -->
        <h3>Urlaubshinweise</h3>
        <ul>
            <li>den Geschirrspüler ausstellen</li>
            <li>dem Hund was zu fressen lassen</li>
            <li>die Haustür abschließen</li>
            <li><a href="kontakt.php">Kontakt</a></li>
            <li><a href="agb.html">AGB</a></li>
            <li><a href="impressum.html">Impressum</a></li>
        </ul>
        <!-- InstanceEndEditable -->
        </li>
        <li>
        <h3>Garantiert fehlerfrei programmiert</h3>
        <ul>
            <li>Diese Seite wurde durch das W3C Konsortium geprüft und als fehlerfrei eingestuft.</li>
            <li><img src="mimes/images/valid-xhtml10.png" alt="geprüft" /> <img src="mimes/images/valid-css2-blue.png" alt="geprüft" /></li>
        </ul>
        </li>
          <li>
          <h3>Die schönsten Strände</h3>
          <ul>
          	<li>Platja de Palma</li>
          	<li>EsTrenc</li>
          	<li>Cala Mesquida</li>
          	<li>Can Pastilla</li>
          	<li>Cala Pi</li>
          </ul>
          </li>
        </li>
      </ul>
    </div>
    <div style="clear: both;">&nbsp;</div>
  </div>
</div>
<div id="footer">
  <p>
  <a href="/maps/sitemap01.php">sitemap01</a> |
  <a href="/maps/sitemap02.php">sitemap02</a> |
  <a href="/maps/sitemap03.php">sitemap03</a> |
  <a href="/maps/sitemap04.php">sitemap04</a> |
  <a href="/maps/sitemap05.php">sitemap05</a> |
  <a href="/maps/sitemap06.php">sitemap06</a> |
  <a href="/maps/sitemap07.php">sitemap07</a> |
  <a href="/maps/sitemap08.php">sitemap08</a> |
  <a href="/maps/sitemap09.php">sitemap09</a> |
  <a href="/maps/sitemap10.php">sitemap10</a> |
  <a href="/maps/sitemap11.php">sitemap11</a> |
  <a href="/maps/sitemap12.php">sitemap12</a> |
  <a href="/maps/sitemap13.php">sitemap13</a> |
  <a href="/maps/sitemap14.php">sitemap14</a> |
  <a href="/maps/sitemap15.php">sitemap15</a> |
  <a href="/maps/sitemap16.php">sitemap16</a> |
  <a href="/maps/sitemap17.php">sitemap17</a> |
  <a href="/maps/sitemap18.php">sitemap18</a>
  </p>
</div>
<script src="mimes/scripts/google1.js" type="text/javascript"></script>
<script src="mimes/scripts/google2.js" type="text/javascript"></script>
</body>
<!-- InstanceEnd --></html>
